"MJRefreshHeaderIdleText" = "Kéo xuống để làm mới";
"MJRefreshHeaderPullingText" = "Thả ra để làm mới";
"MJRefreshHeaderRefreshingText" = "Đang tải...";

"MJRefreshAutoFooterIdleText" = "Nhấn vào hoặc kéo xuống để tải lên";
"MJRefreshAutoFooterRefreshingText" = "Đang tải ...";
"MJRefreshAutoFooterNoMoreDataText" = "Không có thêm dữ liệu";

"MJRefreshBackFooterIdleText" = "Kéo xuống để làm mới";
"MJRefreshBackFooterPullingText" = "Thả ra để tải thêm.";
"MJRefreshBackFooterRefreshingText" = "Đang tải...";
"MJRefreshBackFooterNoMoreDataText" = "Không có thêm dữ liệu ";

"MJRefreshHeaderLastTimeText" = "Cập nhật cuối cùng :";
"MJRefreshHeaderDateTodayText" = "Hôm nay ";
"MJRefreshHeaderNoneLastDateText" = "Không có bản ghi";